tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/versions"
tap "caskroom/cask"
brew "bash"
brew "cloc"
brew "coreutils"
brew "ctags"
brew "curl"
brew "gawk"
brew "reattach-to-user-namespace"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "zsh"
cask "amethyst"
cask "disablemonitor"
cask "java"
cask "quicksilver"
cask "vagrant"
cask "virtualbox"
cask "caskroom/versions/java8"
