tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "curl"
brew "docker", link: false
brew "findutils"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "htop"
brew "kubernetes-cli"
brew "pandoc"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rust"
brew "tfenv"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
cask "amethyst"
cask "disablemonitor"
cask "displaylink"
cask "docker"
cask "firefox"
cask "flux"
cask "font-source-code-pro-for-powerline"
cask "java"
cask "mactex-no-gui"
cask "mendeley"
cask "quicksilver"
cask "slack"
cask "spotify"
cask "tunnelblick"
cask "vagrant"
cask "virtualbox"
