tap "caskroom/cask"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "wtfutil/wtfutil"
brew "aws-iam-authenticator"
brew "python@3.8"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bumpversion"
brew "cloc"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "docker", link: false
brew "dos2unix"
brew "findutils"
brew "fzf"
brew "gawk"
brew "git"
brew "glib"
brew "gnu-sed"
brew "gnu-tar"
brew "guile"
brew "gnutls"
brew "gnupg"
brew "go"
brew "grep"
brew "helm"
brew "htop"
brew "imagemagick"
brew "jq"
brew "k3d"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "okteto"
brew "openjdk"
brew "packer"
brew "pandoc"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby"
brew "rust"
brew "sops"
brew "tfenv"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "wtfutil"
brew "yarn"
brew "zip"
brew "zsh"
cask "amethyst"
cask "disablemonitor"
cask "docker"
cask "firefox"
cask "flux"
cask "font-source-code-pro-for-powerline"
cask "java"
cask "mactex-no-gui"
cask "quicksilver"
cask "rar"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zotero"
